let inputData = [
    "品牌：undefined\n 产品：\nFAB 产品解说: 合身小短款。修饰身材，显腿长。帮助您优化身材比例，展现更好的身形。, 优雅小圆领。巧妙地露出锁骨，增添女性魅力。使您更具女人味，展现迷人风采。\n 面料宣传: 精选优质绵羊毛，细腻柔滑，畅享舒适体验。\n 工艺: 净色\n 运动场景: 日常, 休闲\n 一句话宣传: 100%绵羊毛，自带慵懒法式感！\n 用户痛点: \n 版型宣传: \n 颜色: 铁锈红, 迪奥粉, 花灰色\n 设计宣传: 纽扣开衫设计，灵活多变，满足不同穿搭需求。\n 面料解说: 面料采用 100%绵羊毛，具有优异的柔软性。",
    "品牌：undefined\n 产品：\nFAB 产品解说: 合身小短款。修饰身材，显腿长。帮助您优化身材比例，展现更好的身形。, 优雅小圆领。巧妙地露出锁骨，增添女性魅力。使您更具女人味，展现迷人风采。\n 面料宣传: 精选优质绵羊毛，细腻柔滑，畅享舒适体验。\n 工艺: 净色\n 运动场景: 日常, 休闲\n 一句话宣传: 100%绵羊毛，自带慵懒法式感！\n 用户痛点: \n 版型宣传: \n 颜色: 铁锈红, 迪奥粉, 花灰色\n 设计宣传: 纽扣开衫设计，灵活多变，满足不同穿搭需求。\n 面料解说: 面料采用 100%绵羊毛，具有优异的柔软性。"
  ]

let outputData = [
    "{\"文案一\":\"终于把这件合身小短款的羊毛开衫价格打下来了！100%绵羊毛，柔滑舒适，同时修饰身材，显腿长，非常适合日常休闲穿搭，快来体验慵懒法式感！\",\"文案二\":\"这款铁锈红羊毛开衫真是太赞了！小圆领设计巧妙露出锁骨，增添女人魅力，帮助优化身材比例，提升您的迷人风采，值得入手！\",\"文案三\":\"终于找到一件适合微胖姐妹的修身羊毛开衫！纽扣设计灵活多变，满足多种穿搭需求，趁现在赶紧入手吧！\",\"文案四\":\"100%绵羊毛的小短款开衫，柔软又舒适，日常休闲穿搭必备，穿上它一定能让你更显女人味，照亮整个秋冬！\",\"文案五\":\"这款迪奥粉羊毛开衫真是太美了！优雅的小圆领让您看起来更加迷人，修饰身材比例，快加入购物车！\",\"文案六\":\"精选的优质绵羊毛，带来极致的舒适体验，这款花灰色开衫是你每个日常造型的完美搭档，立即提升气质！\",\"文案七\":\"这件小短款羊毛开衫自带慵懒法式感，帮助显腿长和优化身材比例，绝对是秋冬必备的单品，值得每位女性拥有！\",\"文案八\":\"这款静谧铁锈红开衫，将让你在冬日里展现不一样的迷人风采，100%绵羊毛的柔软触感，带来无与伦比的舒适感！\",\"文案九\":\"想要提升气质的姐妹们必得入手这款绵羊毛开衫，优雅的小圆领设计增添女性魅力，构筑完美身形，绝对不错！\",\"文案十\":\"这款花灰色羊毛开衫采用净色工艺，洗练而优雅，纽扣设计灵活多变，适合日常休闲场景，与您优雅出行，速去抢购！\"}",
    "{\"文案一\":\"这款合身小短款开衫真的太棒了！优雅的小圆领设计巧妙地勾勒出锁骨，瞬间增添了女性的魅力。精选 100%绵羊毛面料，既柔滑又舒适，喜欢的姐妹们快来选购！\",\"文案二\":\"100%绵羊毛的这款短款开衫，完美修饰身材，显腿长，帮你优化身材比例，展现更加迷人的风采！铁锈红、迪奥粉、花灰色三种颜色任你选择！\",\"文案三\":\"这款纽扣开衫轻松应对日常休闲，优雅的小圆领展现锁骨之美，100%绵羊毛面料带来极致舒适感，快快入手展现你的女人味！\",\"文案四\":\"小短款合身设计的开衫，尽显优雅与迷人的魅力，100%绵羊毛面料，让你感受柔软与轻盈，瞬间提升你的气质！\",\"文案五\":\"这款小短款开衫是提升气场的法宝！优雅的小圆领设计，露出锁骨，更增女性魅力，搭配 100%绵羊毛面料，穿上就是一种慵懒的法式感！\",\"文案六\":\"选这款 100%绵羊毛的短款开衫，修饰身材非常得当，完美显腿长。优雅的小圆领设计，更添女人味，快来为你的日常添彩吧！\",\"文案七\":\"合身小短款开衫，展现你的完美身姿，优雅小圆领设计巧妙露锁骨，100%绵羊毛面料带来极致舒适，快来体验吧！\",\"文案八\":\"这款开衫真的是日常休闲的必备单品！合身的设计和 100%绵羊毛的面料，完美修饰身材比例，身形更显优雅动人！\",\"文案九\":\"感受 100%绵羊毛的温柔，这款短款开衫不仅修身显高，更透出优雅的小圆领设计，增添你的迷人气质，让你成为众人瞩目的焦点！\",\"文案十\":\"这款合身小短款开衫值得一试，优雅的圆领展现锁骨，巧妙搭配各种造型，而 100%绵羊毛面料则让你无时无刻享受舒适体验，立即入手！\"}"
  ]


let templateListMarketing =  {
    "templateListMarketing": [
      {
        "ID": 1,
        "Template": "终于把速惟家的这件羊毛开衫价格打下来了。真的超级暖和，100%的羊毛，非常轻薄，一点都不显臃肿，对身材的包容性很高。微胖的姐妹也能穿，直接去冲！"
      },
      {
        "ID": 2,
        "Template": "这款 100%的羊毛开衫真的绝了！这样叠穿也非常好看。袖子做了一个超流行的超长插袖，显得整个手臂非常修长。上身就是一个三七分，非常显身材，喜欢的姐妹赶紧去冲！"
      }
    ]
  }

function main({templateListMarketing},data){
    let data1 = data[0]
    const data1Json = JSON.parse(data1)
   

}

main(templateListMarketing, outputData)