data = [
    {
      "ID": 1,
      "Template": "终于把速惟家的这件羊毛开衫价格打下来了。真的超级暖和，100%的羊毛，非常轻薄，一点都不显臃肿，对身材的包容性很高。微胖的姐妹也能穿，直接去冲！",
      "copywriter": [
        "终于把这款开衫价格打下来了！100%绵羊毛，手感细腻柔滑，亲肤舒适。宽松版型，尽显随性魅力，直接去冲！",
        "这款开衫太棒了！100%绵羊毛面料，细腻柔滑很亲肤。法式松弛感，日常穿很合适，赶紧入手！",
        "把这款开衫价格谈妥了！绵羊毛材质，保暖又舒适。宽松自在，下摆袖口罗纹设计，很赞！",
      ]
    },
    {
      "ID": 2,
      "Template": "这款 100%的羊毛开衫真的绝了！这样叠穿也非常好看。袖子做了一个超流行的超长插袖，显得整个手臂非常修长。上身就是一个三七分，非常显身材，喜欢的姐妹赶紧去冲！",
      "copywriter": [
        "100%绵羊毛的开衫，奶白色很迷人。小圆领增添魅力，宽松自在。细密罗纹的下摆袖口，美观又保暖，姐妹们冲！",
        "这款奶白色开衫，面料 100%绵羊毛，柔滑亲肤。小圆领秀出锁骨美，宽松版型舒适随性。罗纹设计，让温暖与美感并存！",
        "100%绵羊毛的开衫，奶白色超显气质。优雅小圆领，魅力尽显。宽松版型，自在舒适。袖口下摆罗纹，细节之处见品质！",
      ]
    }
  ]
  
  function main(data, {productNumber}){
  
    console.log(productNumber)
  
  }
  let Number1 = {"productNumber":'h1234'}




  main(data, productNumber)


产品编号
模板编号
文案内容