[
    {
        "品牌": "S&W文案架构",
        "文案内容": "你们只知道气绒服很好穿，但是你不知道现在拍下就享双待优惠。冬天穿搭的尽头就是显瘦，普通棉服臃肿裹成粽子，靠厚度才能保暖。看看这件宝藏外套，一件让你丝滑过冬。平时想要走低调路线的上班族可以搭配牛仔裤，这样穿舒适呢又看上去很利落。周末要和姐妹出去玩，想变得时髦一点，可以换成一条有设计感的裤子，马上变身精致的极简风。而且它弄脏了可以直接机洗，而且它折起来就这么小小一点，出去旅行啊，赶飞机，我们去赏月茶，直接塞包里，这是如何都能搭上。",
        "视频形式": "穿搭视频",
        "话题分类": "福利营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "很有调性的一件羊毛开衫，出门不知道怎么搭配的姐妹。你内搭一件小背心，外穿一条休闲裤，就很好看，还在纠结颜色的姐妹，你听我的，直接入手我身上这个色，喜欢的姐妹赶紧去冲!\n",
        "视频形式": "穿搭视频",
        "话题分类": "人群营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "姐妹们你出去要是还没有试过这么穿我真的会伤心。这种经典的黑色飞行员夹克款，黑色本来就很好搭的，这一件外面还做了这种葫芦纹的走线，整体向内收，很显瘦。配搭衬衫、V领毛衣叠穿也不臃肿，只看上半身就是韩系的女高穿搭了。下面再配格裙就更显腿长，超级出片。而且这里面填充的是比羽绒更保暖的气绒材质，领口还是有加高的，冷风也不会吹到脖子了哦。",
        "视频形式": "穿搭视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "终于挖到一件不臃肿不厚重还很洋气的保暖万金油外套，超适合早八通勤的冬日穿搭天花板。摇粒绒升级的万粒绒双面磨毛面料比普通的摇粒绒更加的耐脏更加的细腻保暖。中式小立领加绒亲肤大口袋，自带插肩版型，梨形身材姐妹也可以轻松驾驭。日常无论单穿还是搭外套都好好看。趁着现在大牌大促搞返场活动，买到就是赚到。",
        "视频形式": "穿搭视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "年货节上新的这件羊毛开衫!真的太好看啦!整个肩线都是这种正边的版型。上身就是一个三七分，非常显身材。搭休闲裤、牛仔裤、长裙短裙都很好看!",
        "视频形式": "穿搭视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "今天的OOTD，外面外套穿的是蕉下的这个短款气绒服，买到现在都还没有穿过。当时一眼就相中了这个暖呼呼的浅咖色，很有秋冬氛围感。它不会像纯白一样那么不耐脏，而且这种短款就是怎么穿怎么显腿长。像俄罗斯现在这个天气，我里面就穿了一件小毛衣，加上它其实已经够了。而且它是可以机洗的，我觉得会比羽绒服实穿性更强，去楼下买东西都会套它出门。",
        "视频形式": "穿搭视频",
        "话题分类": "日常话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "ok 给你们看一下今天的ootd，今天穿了件气容服，是短款的夹克版型，搭个牛仔裤就显得比例很好了，很显高和别的外套不一样，它里面填充的是气容嘛，暖的很快，我现在刚穿上没多久已经感觉到后背开始热了，穿着也更轻。你们看侧面也是包包的，到个冷一点的时候里面多塞一件毛衣也看不出来，而且我最喜欢的点是它弄脏了可以直接丢洗衣机，这件我已经洗过两次了还是很挺阔，因为今天的风就是有点大，然后我就直接这样穿出去了。",
        "视频形式": "穿搭视频",
        "话题分类": "日常话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "正好这几天南京降温了就给大家来几套穿搭吧像我日常通勤就很喜欢穿这种简洁的老前风格这种一身浅色系的穿搭在冬天看整个人就很亮眼蕉糖卡其色我也很爱相比那种简单的纯棕色它看起来就会更有设计感随便搭配个什么夏装它都可以立刻get美拉德风显得整个人又大气又精致这件紫色我也是爱了很久了感觉特别清冷风冬天就可以搭一下这种运动装去穿这种小立领的设计敞开穿或者是完全拉上都是很好看的而且它的版型不是特别膨胀臃肿的那种像北方的姐妹可以直接把它给套在里面外面穿一件厚的风衣或者是大衣就可以了扛到下雪应该没啥问题的实用性又高又暖和还好打理",
        "视频形式": "穿搭视频",
        "话题分类": "日常话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "今天穿的是蕉下的这个气绒夹克出门，下面搭的是一个深色的牛仔裤。在俄罗斯，现在室外就十度左右，穿这个出门完全够了。它是短宽的版型，显得整个人比例很好，雾霾蓝放在秋冬穿也很好看，特别衬肤。内里填充的气绒，感觉和羽绒的暖度没有什么差别，而且它上身还很轻，不会显得臃肿，侧面也显得整个人薄薄的。它这个领子是高领设计，早冬穿一个这个是完全足够了的，都不用带围巾了。",
        "视频形式": "穿搭视频",
        "话题分类": "日常话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "最近降温保暖外套赶快上线，一墨绿色外套加衬衫加白色长裙，记得搭配我们的秋冬老演员毛绒包包，绿色和棕色的撞色呢，就是一起和我经常会用到的搭配选择，这件的原因也是，它整体很轻薄，所以即使是做一些叠穿也不会裹得像一个粽子。然后这一件其实是一个弃绒材质的，所以羽绒轻柔的同时更加抗冻，价格方面相对于羽绒服来说也更加有性价比，秋天可以直接照搬这套公式，当然冬天来了也不怕，在裙子里面叠穿保暖裤就可以温暖的像个小狗笼。",
        "视频形式": "穿搭视频",
        "话题分类": "日常话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "能有这么一件穿着舒服好看的百搭外套真的可以解决咱们秋冬穿搭的一大难题。那这件奶呼呼的baby蓝色穿上去真的会让人眼前一亮。下面就去搭一条这种白色的小短裙，一整个就是憨憨的，又很精致。秋冬天又显得整个人又嫩又乖的。那绿色这件呢就是酷酷的一个风格，它是蛮显白的一个低饱和绿。那喜欢户外运动风的就可以直接去搭一条工装裤，一件可以get山系穿搭。",
        "视频形式": "穿搭视频",
        "话题分类": "风格话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "秋冬来了，怎么能缺少一件好看又保暖的夹克呢。这款是改良过的飞行员版型短款，加上立领的设计更显比例。黑色本身就很好驾驭，搭配迷彩裤和玛丽珍鞋，美式休闲感拉满。整件上身呢，也几乎没有什么重量，很轻盈。随便穿穿就非常松弛，几乎可以和你衣橱里所有的内搭裤子match住，是我秋冬会放在客厅出门随手搭配的款式，可以成为你衣橱里的半永久单品。",
        "视频形式": "穿搭视频",
        "话题分类": "风格话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "哈喽今天是一期美式复古风的夹克搭配思路这一套的上衣是点棕色的蕉夏轻绒夹克飞行夹克版型加韩风设计是ins博主街拍高频出镜的款式搭配同色系工装裤真是休闲和时髦感精致还可以尝试一下搭配格纹裙一下子又变成了减龄俏皮的复古学院风而且衣服上身也挺轻薄的不压身穿着也不会显胖第三套呢是百搭不挑人的黑色系这一套是又暖又傻腰部袖口收紧加上立领口设计就再也不用担心灌风啥的越穿越冷大冬天的一件就能把时尚感和保暖度都拿捏住啦",
        "视频形式": "穿搭视频",
        "话题分类": "风格话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "今天给大家分享秋冬好看保暖又显瘦的穿搭蕉下幸福搭配的是今年ins博主都很爱的飞行员夹克版型这一套是我很喜欢的帅气叠穿黑色夹克内搭格子衬衫和工装裤随便穿穿就给人一种很酷的感而且你看我连穿了两件内搭还跟纸片人差不多因为它本身就很轻薄还做了韩缝设计能够帮我们视觉显瘦里面填充的是高科技汽绒跟八百鹏羽绒的保暖度是差不多的还有一件是秘密同款的棕色港吧通行直接搭配一条直筒的牛仔裤轻松get到慵懒感周末出去拍照啊可以换成同色系的工装裙美式复古氛围感直接拉满而且它是这种防水防污的就很适合我这种懒人穿完直接丢进洗衣机里面洗不用担心会跑绒感觉这件外套已经可以承包我今年百分之八十的秋冬穿搭了",
        "视频形式": "穿搭视频",
        "话题分类": "风格话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "哈喽姐妹们今天给大家分享早秋穿搭，我入的是一个松果棕，它整体是两种棕色拼接的，就还挺特别的。这种短款飞行员版型的复古中呢又带有一点慵懒感，就是不管你怎么搭它都不会出错。这个外套的话，就是你随便穿个短袖牛仔裤都可以，然后这一套的话呢，就给人又飒又帅的感觉。它除了有这种立领的设计呢，像袖子啊，还有下摆这里它也是做了收紧的，你像大风天的话呢完全不用担心灌风和漏风。",
        "视频形式": "穿搭视频",
        "话题分类": "风格话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "哈尔滨你准备好了吗？我已经准备好了，加上新款气流靴，而且还有配套的毛毛外套，精致感也是拉满了，包括鞋底呢都做了这种雪地鞋的防滑设计，抓地力更稳，走路也更省力。鞋里面是很细腻的牛奶绒，外层也是气绒填充的，在零下十几度玩一整天，蕉都很暖和。再搭配这个毛毛外套，连带着小腿也暖暖的，还显得腿又细又长。一整套特别有雪地小精灵的感觉。",
        "视频形式": "穿搭视频",
        "话题分类": "风格话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "宝宝们，夏天快到了，大家的防晒战衣准备好了吗？今天给大家分享几个夏日防晒穿搭，既好看又防晒，最近挖到的宝藏物理防晒，都是邻居家的。首先是这种修身款防晒衣，它是这种鱼骨设计，修身显瘦显腿长。看官网，它家升级到三代，一秒杀，不是普通眼霜加UPF也能直标到2000+，穿着舒服，弹力也好，搭配小短裙或者休闲裤，妥妥运动风，穿去爬山也很合适。接着是这款灰色的宽松版型，同样的面料，摸着冰凉柔软，怎么洗都不掉防晒值，很能遮肉肉，百搭不挑人，后面可以随便穿，袖子一体的，手指也不怕晒到，男女同款，可以和对象一起穿。还可以搭配他们家的空顶帽，百搭又显脸小，可以调节头围大小，紫外线也不怕啦。落金款式云纱型面料很nice，冰冰凉凉，可舒服了，长度刚刚好到屁屁，又不会压身高，显高显瘦，搭配半身裙，上课、上班、逛街都很适合，休闲又舒服。最后是这款正肩帽檐，面料依旧是升级到三代异形原纱，穿上很凉爽，帽檐很大，可以拆卸，后面还有个洞，好贴心。我一口气囤了好几件，夏天出门安全感都是他们给的。还没选好防晒战衣的宝宝可以试试哦。",
        "视频形式": "穿搭视频",
        "话题分类": "场景话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "最近真的太沉迷户外了，那种朝着太阳奔跑，迎着大风狂笑，这种生命力感谁懂啊！今天就来给你们分享三套超有生命力的春夏薄荷漫薄户外look，让姐妹们能够大胆去户外迎接属于自己的光合作用。首先，为了怕黑的姐妹们也能够无惧紫外线勇敢出门，今天穿的灵魂主线就是我这身波司登功能性防晒衣，它不仅防晒值高，而且上身瞬间凉感，特别实用，真的太好穿太好搭了。第一套呢，就是我这一身比较citywalk的风格，白背心加上牛仔裤，简单中又带一点正式，和姐妹们出去逛街，咱们主打的就是一个简单高级，但不能普通。杨紫同款加高奢设计师联名款，妥妥的高定防晒衣，就这仨title足够让你出街赚够回头率了。不管是出门逛街，或者是你日常通勤呢，都是存在感拉满。第二套呢，我已经换上了，这一套呢就比较适合春夏出游踏青，搭配一个工装裤，真的帅死。姐妹们出去玩呢总少不了拍照，这个原纱防晒做到了UPF100+，能让你在阳光下自由地摆pose，加上收腰的版型，上镜非常显瘦，p图的时间都省了。穿上身啊，完全不会闷热，瞬间就能感受到清凉。面对30多度的高温户外啊，直接帮你物理降温。它不仅防晒功能顶啊，还能轻松穿出时尚感，随手一拍呢都是氛围感大片，简直就是拍照神器。OK，第三套就是露营风，咱们就是直接搭配了一条白色短裙，这身呢就很青春、很亮眼、很有活力。这两年年轻人圈子里啊，就流行登山啊、徒步啊、还有骑行各种户外活动，所以穿搭啊尽量不要有负担。这个防晒衣呢，上身真的很轻巧，而且配色呢又时尚百搭，各种户外运动场景呢，他都能轻松hold住。露营玩的晚了，晚上穿着它也不会觉得冷。说实话啊，我现在呢已经开始期待夏天了，一件波司登的更时尚的专业防晒衣，让出行呢更有满足我生活的每一个出行场景。现在的我啊，就像脱缰的野马，身体呢是自由的，阳光也是自由的，拥抱阳光，拍出自己的生命力吧！",
        "视频形式": "穿搭视频",
        "话题分类": "功能话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "哈喽姐妹们最近天气真的是越来越暖和了，然后今天给大家整理了一些适合踏青的防晒穿搭，主要的是森森他家的双抗冰皮防晒衣。第一件是这个灰色的轻塑款，像它这个颜色跟质感呢都很高级，就属于怎么搭都好看的这款。它是这种自带凉感的面料，就添加了一克多因，穿上就是一整个透气又冰爽。而且它散热跟吸汗也是嘎嘎快，像平时出门运动啥的也能放心穿，它就即便出了汗，身上也是一点都不会黏糊。而且我发现穿它就进出室外的时候呢，不会明显感觉到温差，像夏天来回进入空调房啊，就不用担心感冒啊或者是着凉什么的。然后像它袖口这里呢，是做的这个加长版，就可以直接防晒到手背，省得戴防晒手套了。看一下姐妹们，我真的老喜欢这件的版型了，特别是它这两边双C的设计，就真的很显腰身。下摆这里呢是有一个小圆弧的设计，像有小肚子啊或者是苹果型身材的姐妹也可以放心穿，直接给你一秒收腰长腿，嘎嘎显身段。再给姐妹们整体看一下这套穿搭，就下面随便配一个这种深灰色有一点阔腿裤的感觉，也可以。就这一套给人的感觉就是很女性化，特别温婉的一个感觉，同时你上班或者上学就这么搭的话，真的是太好看了吧，就好看和防晒可以同时照顾到。看一下姐妹们，我又换了一套穿搭，配了他们家这个帽子，这帽子我最近老喜欢戴了，特别好，然后下面随便配了这种运动裤，加一个这种黑包，这一身很简单，然后又是很休闲很随性的感觉。我入了他们家另一个正肩款，像这个颜色呢，就很适合春夏，穿上都感觉身上自带那种海盐椰子水的味道，真的是太清新了。这个颜色这里也是有一个小logo在胸前，像他们俩的面料呢，都是一样的柔软亲肤，而且它这个防晒力也是没得说，像打湿了，然后也不会影响它的防晒值。这件衣服还有一个可拆卸的黑蕉帽檐，这里是带拉链的，里面还带有一层网眼面罩，刚好可以覆盖住我们的头面部。后面这里也是有一个小发洞，像长发的姐妹如果怕热的话，也可以扎一个马尾出来，包括它这个后颈部啊，还有它这个腋下侧面，也是有这种透气网孔的，整个防晒性能啊，还有这个体感上都可以兼顾得到。然后看一下姐妹们，就这件上身真的有为青春的，它是这种前短后长的设计，像这种正肩的版型呢，上身会显得人很挺拔，然后像遮肉的同时呢，就会显得背也会比较薄。看一下姐妹们，帽子戴上就是这样的，下面配了一个鲨鱼裤，然后像你头发的话，可以把它散下来不拉到顶，或者是平时实在怕晒的话，也可以给他拉到底，这样防护的就更加全面一些。后面就是这样的，就这个我真的是非常喜欢，因为它这个版型很宽松，穿着特别特别舒服，带上就这样，不戴的话你可以给他拉到顶脖子什么的，也不怕被晒到了。整体就是这样的灰色，我平时穿的也比较多，因为它这个颜色做的就是很百搭，搭配黑色系灰色系都可以，你就直接套一件就可以下楼出门了，看一下拉链拉开就是这样的，这样也很好看显得干干净净的。",
        "视频形式": "穿搭视频",
        "话题分类": "功能话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "哈喽大家好，我是江江，刚刚结束了今天的拍摄，想来给大家看看我的OOTD。最近呢天气也在慢慢的升温了，夏天就要到了，那么防晒呢也要提上日程了，你们有没有发现我到哪里都会带着防晒衣，百搭又方便。那今天呢，刚好给大家录个简单的开箱，分享一下我新制版的防晒行头。我也是个老防晒人了，防晒的重要性呢我就不多说了。这次呢，噔噔噔噔又回购了我一直在穿的牌子MissWiss，我周围的朋友和同事们呀都被我种草了，他们家抗老的第一步就是扎扎实实的做好防晒工作。我的首选防晒衣MissWiss是一个非常专业的硬防晒品牌，它是一件万能的百搭外套。正肩的设计呢很显背薄，直接机洗就OK，非常好打理。大家知道选防晒衣呢，一定要选原纱防晒吗？MissWiss这款是高级的凉感云朵原纱面料，就是有种把空调穿在身上的感觉，穿一整天都感觉凉凉的。出汗打湿了也不用担心，在太阳底下感觉在自动降温，穿在身上呢也很薄，就像第二层皮肤一样。这个防晒衣呢有两个点我真的非常喜欢，一个是它的帽檐，黑蕉帽檐更加有效的阻挡了紫外线，是真正的全波段防晒，防护满分，拉上面罩呢整个都酷酷的，有种酷狗的感觉。第二个呢就是这个贴心的指护设计，它呀可以把我们的整个手指都包裹住，有效的保护了我们的第二张脸。不用的时候呢还可以把它这样收起来，细节很到位。这些防晒衣呢可以说是面面俱到了，所以啊我真的超爱的。那除了我身上的这款防晒衣呢，他们家还有一款长款的防晒衣，也是我的夏日必备神器，那这件防晒衣呢就是大风衣的版型，微微收腰的设计呢视觉上拉高了整体的比例，整体看似简约，实际上呢在细节上下了好多功夫。这种长款防晒衣的设计呢，衣服的长度是可以当裙子的，夏天想穿裙子呢，但是又怕晒黑的宝宝们，有这样一件防晒裙就足够喽，而且我很喜欢它的持久凉感，就是穿一整天都是凉的。这个双开拉链的设计呢也不会影响你的活动，穿上身把拉链一拉，颜值、防晒都给你照顾到，MissWiss真的很贴心，买它这一件相当于买了好几件防晒，身上遮得可严了，就像一个遮阳伞似的，就属于一个非常省心的防晒。强烈安利给你们，如果有一件必须要做的事情，那就是先爱自己。好了，今天的分享就是这样了，先爱己再爱人，祝我的女孩们可以斗志昂扬，更可以尽兴开怀。",
        "视频形式": "穿搭视频",
        "话题分类": "功能话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "如果你这个夏天只想买一件防晒衣一定要看一下我身上这一件真的是太好搭了不管是跟着香秀学防晒还是搭配各种短袖或者是你看这种连衣裙都巨好看而且我亲身帮你们全部都做实验过相对于其他防晒衣真的是更加适合微胖或者是稍微避个一点的姐妹这种短款前面撑起来以后会显得臃肿太紧身的更不用说但凡你腰上有点肉肉啊就很明显你看他就是属于这种很有垂感很修饰你身材的防晒衣无论是什么身材你看看正面或者再看侧面都显得你这个人很薄肩膀这里呢还做了一个正肩的设计就是把我们的斜方肌还有我们的肩膀修饰的很好看说是纸骗人一点都不夸张关键是我平时出门啊我都是会给他放在我的一些箱子里面啊或者是放在我的包里面我平时都是这样出门然后我把它拿出来他都不会皱巴巴的拿出来穿完还是这样很板正纠结颜色的姐妹如果你经常素颜出门的话你可以选择黑色皮肤比较白想要俏皮一点的可以选择柠檬黄想要百搭不出错的选灰色衣柜里面浅色系衣服比较多的就选白色反正我自己这件黑色啊是出门必带一件搞定全套防晒还很好看夏天买这件真的够了好吗",
        "视频形式": "穿搭视频",
        "话题分类": "功能话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "下面分享一件幂姐同款的气绒夹克，每一个颜色都很好看，棕色这件美拉德或者户外风它都是可以轻松拿捏的，主要是这件它飞行员夹克的一个版型做的很正，挺阔有型，上身之后我觉得是非常凸显身材比例的。这个衣服是有三个同色系拼接的，再加上今年很流行的绗缝设计，整件衣服是有层次感和设计感在的。冬天冷的时候，大家在里面加毛衣也不会有任何臃肿的感觉。下半身搭配色系上它是完全不挑的，牛仔裤或者休闲裤都可以。下面呢是最经典的黑色，真的怎么搭都可以，最常想到的就是裤装了，我搭配了牛仔裤和毛毛鞋，时髦的同时又很保暖。当然啦，思路打开，还搭配一些非常俏皮可爱的半裙呢，就能够轻松打造现在很火的Miu系穿搭，再来一双中筒靴增加氛围感，就很有元气少女的既视感了。",
        "视频形式": "穿搭视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "下面分享一件幂姐同款的气绒夹克，每一个颜色都很好看，棕色这件美拉德或者户外风它都是可以轻松拿捏的，主要是这件它飞行员夹克的一个版型做的很正，挺阔有型，上身之后我觉得是非常凸显身材比例的。这个衣服是有三个同色系拼接的，再加上今年很流行的绗缝设计，整件衣服是有层次感和设计感在的。冬天冷的时候，大家在里面加毛衣也不会有任何臃肿的感觉。下半身搭配色系上它是完全不挑的，牛仔裤或者休闲裤都可以。下面呢是最经典的黑色，真的怎么搭都可以，最常想到的就是裤装了，我搭配了牛仔裤和毛毛鞋，时髦的同时又很保暖。当然啦，思路打开，还搭配一些非常俏皮可爱的半裙呢，就能够轻松打造现在很火的Miu系穿搭，再来一双中筒靴增加氛围感，就很有元气少女的既视感了。",
        "视频形式": "穿搭视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "我给大家挖到的这个细绒服就是百搭又保暖，版型是这种oversize的版型，对各种身材的包容度都很高。像我一样秋冬容易变成五五分身材的姐妹，穿这种短款设计的简直不要太好看。它的长度呢，刚好卡在我们胯骨的位置，不管是穿牛仔裤还是裙子，都显得腿特别长。这样的一整套穿出来，就非常有那种秋冬的慵懒氛围感。你日常上班的话，里面随便套件衣服，外面套这个外套就可以直接出门。如果是比较时髦的姐妹，你就可以考虑露一下腿，穿一条同色系的这种小短裙或者短裤，它就是今年很流行的那种雅丹风。我这个才上身穿了几分钟，我就感觉全身都已经要出汗了，真的非常暖和，穿上就跟身上贴了一个很大的那种暖宝宝一样。",
        "视频形式": "穿搭视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "和我一样正苦恼秋冬穿搭的宝妈们，这件实穿的蕉下万粒绒外套真的非常值得入手。它是这种宽松的版型，插肩袖的设计，叠穿呢单穿都可以活动自如，没有什么束缚感。秋天你就把它当外套，它常见的运动裤、西裤、牛仔裤搭上都还挺好看的，随手一抓就能够下楼遛娃了。冬天就可以当夹层，叠穿在大衣或者羽绒服里面，既暖和又显瘦。它不光好穿，还好打理，随便丢洗衣机洗就可以了，不会掉毛也不起球。",
        "视频形式": "穿搭视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "家人们，现在防晒都卷成啥样了，出门个个都把自己裹得严严实实的，今天蕉你们防晒分为两手抓，如何搭配出好看又实用的防晒穿搭。第一套青春又少女，我搭配的是防晒衣加白色吊带加白色半裙，你们记住，整体搭配颜色不要超过三个，越简单越好看，尽量呢，就选择这种低饱和色系，比如灰粉色和浅绿色，我真的很喜欢这个粉色，一整个就是又甜又春天，而且它的这个粉真的就是干枯玫瑰。穿上去啊，没有束缚感，它的防晒值啊达到了UPF五十加，可以有效隔绝百分之九十九以上的紫外线，随便搭一双小白鞋就自带松弛感，像你们平时衣服都不够穿，这个外套设计的口袋你们肯定喜欢，容量很大，两边自带拉链，方便又好看。第二套呢，是我平时的健身穿搭，健身房有个超大的落地窗，所以我平时还是需要硬防晒的，灰色瑜伽裤、灰绿色的运动内衣和同色系的防晒衣，这套呢，整体感觉就是很高级，这个抽绳啊，可以调节衣服的松紧性，不管你敞开穿还是拉上拉链，都很好看，整体干净舒服，直接就可以出门去健身瑜伽了。如果你是一个喜欢大自然的山系女孩，那这件绿色防晒衣呢，搭配这种黑色的吊带和裤子，再搭一个墨镜，就真的很实配，不仅酷啊，出门暴汗也不怕，它里边有浮点导汗技术，穿上之后不会闷热，双层透气，整个都是清清爽爽的，不仅防晒，还可以防脱水，出门呢，用来挡雨防蚊虫，真的很实穿，我特别喜欢这个背附身，这样呢还能脱下来背着，一手解放双手啊，还可以叠成一个小包包，自由感和松弛感同时拿捏。春天到了，咱们记得趁天气好好出门放空自己吧。",
        "视频形式": "穿搭视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "懒人分两种，一种懒得打开的，还有一种是懒得精致的。现在的年轻人好像上班都不太愿意打扮自己了，大多数的女生夏天想要快速出门又怕晒黑的基本上都喜欢穿防晒衣。我也是。今天这是一季防晒衣穿搭大全，直接套公式实现你们懒人五分钟精致出门。你看我们从155到170，穿着都还不错。往上拉一点是更时髦。先说第一个，就是我身上这个蕉媚的防晒衣。虽然它是防晒衣，但是我当时就是冲着这个版型还有时髦度直接把它当做平时的一个时尚单品去穿搭。搭配牛仔裤或者是鲨鱼裤都可以实现那种上班不露腿的穿搭，特别是我开车的时候就一定会选择这种手套款。女人买衣服最大的标准是什么？瘦！这个是插肩款，腰这个地方有一个双腰线就会显得你整个人是很薄的，同时又可以拉高腰线显腿长，大部分的身材都可以穿，所以你看我小助理穿着这个也很好看。哈哈哈哈，当然防晒衣更重要的还是防晒力。我们买的防晒衣UPF50+差不多吧，其实已经是没有什么紫外线可以透过来了。但是这一件会更高，UPF100+，小于百分之四就等于它不仅能够防晒伤还可以防晒黑。连它的面罩部分也是同样的防晒力。这天再热再晒，帽子、面罩、外套、袖套，全副武装，这一件就可以搞定。这个料子还蛮舒服的，就是那种冰冰凉凉的，随便往上一套。坐着的时候不喜欢帽檐顶着后背的就可以直接拆掉，换上一个防晒帽，这样就防护的又全，还挺方便的。像夏天啊，你既要防晒又想要俏皮感，特别是小个子的女生，你就可以像我这样，修身款的防晒衣再搭一个小短裙，扎一个高高的马尾，这一套真的太适合出去约会了，干净清爽，防晒力也是一样，都是UPF100+。如果你们懒到连下半身的穿搭都不想操心的话，就可以直接穿这种长款三零三UV Pro的型号，从头到蕉全部给你防住。你像我去泰国，基本上可以看到人手一件，里面一般穿一个背心加短裤或短裙，外面系起来看起来就像一个连衣裙。它下摆因为是微阔的版型完全不会显肚子，而且这个双向拉链我真觉得蛮好的。如果说你们坐着的话，或者要那种吼嘿大跳的，就可以拉上来。逛街一点问题都没有，这几套都是属于又时尚又省事的穿搭，每个女生都可以去尝试，不同的身材都可以选到自己合适的蕉内凉皮。",
        "视频形式": "穿搭视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "这款呢不管是学生党还是上班族我觉得都很合适。我感觉黑色包容性很强，也不需要怎么去搭配。衣柜里随便一条裤子搭配都不违和。平时想要走低调路线的上班族可以搭配牛仔裤，这样穿舒适呢又看上去很利落。周末要和姐妹出去玩想变得时髦一点可以换成一条有设计感的裤子，马上变身精致的极简风。而且它折起来就这么小小一点，出去旅行啊赶飞机我就可以首选它，直接塞包里。为什么都能搭上不管任何一件单品。而且它弄脏了可以直接机洗，不用费心思打理哦。",
        "视频形式": "穿搭视频",
        "话题分类": "个性话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "喜欢复古老钱风的姐妹，这种蕉糖咖啡色就不用我多说了吧，非常经典好搭的色系，米色、黑色、奶茶色就无脑组合都很好看。而且相比于纯棕色的衣服，它是做这种卡其色小包边、小点缀的，我感觉就是没有那么单调了，看上去更加精致一些。到手之后真的有被它实物惊艳到，它整体来说比较偏利落一点，短款正肩版型，摸起来手感也是那种软乎乎的，上身会显得人很薄。而且我觉得这种轻薄的衣服虽然看起来比较薄，但我觉得比同等厚度的羽绒服穿着还要热乎一些，更显瘦，并且这种轻也不会碰到雨水就保暖了。",
        "视频形式": "穿搭视频",
        "话题分类": "个性话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "四个细绒服穿搭公式保暖显瘦还显高。第一套就是冬天显比例的神，瑜伽裤腿袜和一双矮子的雪地靴，再配上春节短款的版型，显瘦显高又拉高腿长。婴儿蓝气绒服再加上一条阔腿运动裤，松弛又舒服，加上这件细绒服是偏利落的瘦长版型，就会比较时髦一些。过膝靴一穿，感觉自己是一个不爱说话的大小姐。橄榄绿的小点缀让普普通通的白色变得乖巧端庄很多，加上它这个小立领设计，敞开穿或者完全拉上都是好看的。北方姐妹冬天就当个内搭穿着大衣，既不臃肿还特暖和，好看的呀。",
        "视频形式": "穿搭视频",
        "话题分类": "个性话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "谁说穿防晒衣就不能摆脱邋遢路人感，我的防晒穿搭早已经next level千万别以为你随便买一件都能穿的差不多no no no这种软乎乎的衣服是最考验版型和剪裁，如果你不想显胖二十斤，那就直接选择蕉下这种肩膀做了插肩设计的oversize款，上身秒变人在衣中晃的只骗人即质感再加上这种a字型的下摆，不管是你哪里的肉肉它都能给你遮得住，不管是正面还是侧面他都贼显瘦，加上这条超心机的高腰线，就算你把这个拉链全部给他拉上了也完全不会压个子，反而更酷更撒一整个就是走路带风，真的很爱同系列修身款的版型也绝了，视觉塑形设计不勒肉不紧绷，靠这两条贯穿上半身的塑形鱼骨线，这个拉链一拉直接让你变成早c晚a的漫画身材，太作弊了，配色呢你就记住这几个绝对不会出错的公式，咖色灰色加银色行走的大杯冰美食，视觉上直接降温二十度，灰色白色加银色妞感十足时髦和清冷两手抓，粉色黑色加白色门槛最低的多白暗色系，谁穿谁好看，还有衣柜里随手拿一件基础款就能搭出来的黑白色完全不用动脑，但是防晒衣呢，它毕竟是一个功能产品，防晒力才是最重要的，我这么多年来一直选择蕉下的防晒衣，因为他可是这个十多年的防晒老大哥，那像这一件他就是用了蕉下第三代的冰丝pro面料，每一根纱线都是有专利的不仅是远超国标的upf十佳，他做的原纱加师太加拉伸的三重防晒，所以不论是你出汗或者放在洗衣机里面这样狂搅，他这个防晒呢都低不了一点，所以怕热的人直接一件吊带外加一件防晒衣，就是那种弱鸡鸡冰凉凉的感觉真的很舒服，下的时候你再直接把你这个帽子一戴，拉链一拉，自带十二点五厘米的一个加长防晒帽和遮到眼下的面罩，整个上半身安全感满满，不管你是穿隐形还是随便握有它，你真的不用担心被晒黑，防晒防就已经蕉给你们了，公主们赶紧上车吧。",
        "视频形式": "穿搭视频",
        "话题分类": "个性话题"
    }
]