[
    {
        "品牌": "S&W文案架构",
        "文案内容": "怕冷不想穿的臃肿还想要保暖的一定要试试这件天花板摇粒绒去年啊单这件就要卖到三百块钱它这个是双面磨毛的非常有质感它不是靠厚度来保暖而是靠密度。你看这个容力做到这么细完全不会扎人也不起静电前面两个斜插式的加绒大口袋轻松放手机钥匙化妆品，口袋里面啊都给你做了这种加绒的现在赶上天冷了外面随便套个外套防风锁热的可舒服了进门了一脱就这小外套能穿到明年开春谁见都得夸。",
        "视频形式": "痛点视频",
        "话题分类": "人群营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "哎，姐今天居然还有人在穿毛衣，你说呢，我也就纳了闷了。这毛衣呢，起球还静电，臃肿吧它还不保暖。要我说呀，你倒不如来试一下我身上这件万利绒的外套。我跟你讲呀，经过拉毛、梳毛、磨毛、摇粒四道工序，双面亲肤不扎人，才百来块钱，关键保温率高达百分之五十六点八，南方直接一件就能过冬了。因为它里面含有远红外升温科技，光蓄热升温五点八度，穿上可舒服了。就这天气啊，出门套个外套都不用添暖宝宝了。而且呢，它是个情侣款，给对象买一件，穿出去倍有面。",
        "视频形式": "痛点视频",
        "话题分类": "人群营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "作为家长平时总担心孩子冷，同时呢别忘了对自己好一点。这件是穿的蕉下万粒绒外套，这件衣服相当于有两万多颗小绒毛，搭配了双面磨毛的设计，穿上身真的是都不想脱下来，衣服穿脱的时候还不会有噼里啪啦的静电扎皮肤，可以放心的和小朋友接触，蕉下的设计真的是很贴心哦。虽然它比羊绒还要暖，但是呢它也不会像羊绒那样很厚重，整件衣服都是特别特别的轻薄，真的做到了又薄又暖，平时买件毛衣都不止这个价格的，性价比真的绝了。",
        "视频形式": "痛点视频",
        "话题分类": "人群营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "为了听到你的一句好穿，我们有多努力。你们说要面料好，我们升级做了200D细腻高密短绒，柔软又耐洗。你们说要大口袋，我们专门做了两个加绒大口袋，方便放手机、零钱、钥匙。你们说怕肚子大不能穿，微微宽松，腰身有余量，最大能穿到160斤。你们说天冷不想手洗，所以我们升级双面磨毛工艺，机洗手洗不变形，上身保暖有档次。",
        "视频形式": "痛点视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "今天收到一个差评说蕉夏万丽绒好穿是好穿，就是三百块太贵舍不得买。现在幂姐发话，凡是从这里点进直播间的朋友，一开头拿下，拍二发三。姐妹们，这还不心动，日常通勤穿它就很显气质，随意穿搭也不出错。进入深秋怕冷的姐妹，无论是中间加一件白色衬衫做内搭，或者是外套外面再加一件衣服，也不会臃肿，随手拿出衣柜的衣服都能搭。",
        "视频形式": "痛点视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "每次发视频都有姐妹感叹为什么你总穿这么少，我又不喜欢穿得太臃肿，裹得像熊一样。活动起来不舒服，所以我就会贴一个暖宝宝在身上。这款是我目前体验下来最爱用的，推荐给大家。这款可以持续发热十二个小时，而且是多层透气设计，不会造成低温烫伤，用了一天还是平平整整的，不会像些劣质暖宝宝鼓袋炸袋。冬天的温度和风度都有了。",
        "视频形式": "痛点视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "你们是不是秋冬到了就会买一些网图好看但是穿上臃肿又土气的外套回来穿衬衫呢？光滑又不保暖，穿皮衣夹克呢又用力过猛，特别臃肿，时髦炸街。这件蕉叉的万羽绒外套就是我这个冬天的首选。它的版型精心裁剪成这种 V A 插肩袖的设计，穿上真的巨显瘦，一下子就有这种直角尖的感觉，妥妥的韩剧女主即视感。这种细腻的短绒，严格来讲叫万玉龙的材质，它是这种纵向将人拔高的，从这边以下都是腿，不是摇粒绒那种横向拉长的，特别显宽的那种感觉。而且这件真的好保暖，我才跟你们说了一会我的手心都已经冒汗了。天冷了你出门呢，随便背一个包就很有韩女那味了。",
        "视频形式": "痛点视频",
        "话题分类": "日常话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "随便一件衣服罩在身上其实都能够防晒，但是你们花更多的钱去买防晒衣，我觉得再怎么横挑鼻子竖挑眼的其实都不为过。所以老蛋这一次呢帮大家测评防晒衣也算是非常的吹毛求疵。防晒力是要送给专业机构看起来十次之后的透气凉快哈是要把这个防晒衣都剪掉然后按照国标来测，而版型显瘦是需要肉肉一点的妹妹说了才算。如果你正好对现在市面上最热门的这六个品牌的防晒衣比较的好奇，那这期测评还是比较全面的。首先呢还是说防晒，毕竟还是做了四五年的测评博主嘛。如果就只是拿这种紫外线卡咱们来走一个过场的话，我觉得对于我来说有一点不要不累，所以哈这一次我们是把每一个款它最大码和最小码的黑色都送去了专业的检测机构测它洗了十次之后的这个防晒力。我们总共是有六个品牌，号然后一共是有十二件，一件洗一次他就要收我十五块钱，真是有点贵。不过好的是什么，这六个品牌他们都符合自己所宣传的UPF50+，就都是过关的。当然汉我还是留了一手，我还专门测了这个面料的透气性。我看到目前为止还是很少有博主专门去测这个点的。并且就是为了测试这他把我第一批送检的这衣服哈全部给我检的支离破碎的，那衣服碎了的时候我觉得我人都快要碎了。但这些都是废话，大家不用太在意，重点就是检测出来这个结果。魔力微微灵感款和蕉下的这个修身款他们透气性的数值是比较低的，确实从我们这个体感来讲的话也是在三十多度的室外穿一会就觉得比较热，我真的有点热，一层层的汗快要起来了。一件夹克、一件冲锋衣一点都不是那种滑滑滑冰冰的料子，简直穿了可能五分钟把锯子我以为已经出汗了，且不仅如此，我们网上还有蛮多买过的朋友都反馈这个点的。总体呢就是说不透气会比较闷，另外就是微微啊，我真的忍不住说两句，就是衣服有一两个线头我觉得是正常的，但是你这个线头真的是有点巴子多。接下来是大家非常关心这个夏天闷不闷汗的问题，我们也拿喷瓶做这个模拟的测试，其中墨寻它的表现是最差的，其他的哈基本上能够在七八秒或者最多十秒左右就能够渗进去，但墨寻他到了十五秒还能够看到一个比较明显的水珠和水印，也就是它闷汗的可能性会更高一些。那这个防晒力过关然后透气不闷汗也过关的剩下的还有三件，分别是这个幂桔、小野盒子，但是幂桔和小野盒子哈，这两件的设计真的是有点问题。哎呀，它也是个炫头巨多的，他拿出来之后哈，他真的像是什么咸菜一样特别的皱，主要是他是扯不抻的那一种感觉，你拉过的地方他会更皱，就主要是穿上显得人很邋遢。整个的斑纹也更重了，都说是美女的硬防晒，我觉得穿上好像也不像个美女呢。在那山的那边海的那边，有一群蓝精灵，他们自由自在，买了又待在家里好看吗，幂桔你看看你觉得这好看吗。这一款的话是咱们的小眼合集，真的很滑稽，他连我的发际线他都遮不住，他在遮什么，你看你这在干嘛，像个土拨鼠，我不理解他这一款哈，不仅是他这个帽子很奇怪，并且他作为一个修身款，就是我们团队里面不同的友友穿着的适合自己的码数，但大部分都觉得大臂这一块很勒，而且后背哈褶皱也很多，不贴合就它整体的版型上来讲的话哈不是特别的好。最后剩下的这件哈，就不管是我一个非常平板的H，还是我们梨形身材的箱子，还是我们苹果型身材的珠子，还是我们肉肉的萱萱，穿上之后都很显瘦显腰细的season。我最开始会觉得哈这种版型就只能瘦瘦的妹妹穿，因为瘦瘦的妹妹她就穿什么她都瘦瘦。但是当我们轩子穿上之后，哇，这个腰线真的是勾勒的很好，而且从侧面看也是薄薄的，不过我客观的来说，像这种修身款如果到那种三四十度的时候穿久了应该也不会很凉快，但这个个人的体感有差异哈，也能够理解。OK，最后啊还是会有更详细的总结表，各种优缺点都会",
        "视频形式": "痛点视频",
        "话题分类": "功能话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "简直就是我这种身上不知不觉就能沾到污渍的福音。这真的很nice，我觉得它就是一个行走的暖炉。它就不会像别的羽绒服一样受潮了之后发霉，就是保暖。我还要夸夸这个红格的肌理面料，暴力揉搓也不会轻易出现压褶的问题，会更好打理。第二是脏了可以直接丢进洗衣机里面清洗，不会出现钻容跑绒的问题，保暖性也不会打折，抗菌还不易留味。三分钟就能套上出门，整体摸起来就是特别的柔软亲肤。出去旅游放在行李箱也不会特别占地，是一个巴掌大小。",
        "视频形式": "痛点视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "宝宝们，我刚逛完街在休息，我迫不及待跟你们分享一下我这件外套。我本身就很怕冷嘛，然后骨架又巨大，穿毛衣是真的很显胖。但是我上身这件万粒绒外套是真的很好看，你们看，它是两百D的容力，就超级，而且啊，它不是靠厚度保暖的，它是靠密度上身，就是这种糯唧唧的，特别亲肤，特别舒服。离远一点看，真的超级好看哦。",
        "视频形式": "痛点视频",
        "话题分类": "好物话题"
    }
]