[
    {
        "品牌": "S&W文案架构",
        "文案内容": "准备开春啦!这件羊毛开衫必须有一件!无论你穿到任何场合，都不会突兀。肩线都是这种正边的版型，不是收腰的,它偏慵懒。上身就是一个三七分，识货的姐妹赶紧入手!",
        "视频形式": "场景视频",
        "话题分类": "日常营销"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "我要去爬山了，出发前看了天气预报，外面会下小雨，山里会更冷，所以带了一件细绒夹克。它是飞行员夹克的版型，很好搭配，填充的细绒比普通羽绒更保暖、抗冻、抗湿冷，而且很显比例。就算下雨也不怕它越穿越冷，因为它上身之后升温很快。我穿了一个瑜伽服背心在里面，冷了就穿上，热了就脱掉，折起来很小，塞到包里也不占位置。出去玩就要穿这种轻便又实用的，所以现在差不多就可以出发了。",
        "视频形式": "场景视频",
        "话题分类": "场景话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "这次来内蒙因为风很大很冷，这件就非常合适，可以搭配我大部分的衣服，而且轻薄不占地方。我叠起来给你们看一下，它整体版型是飞行员夹克的感觉，就很复古，也很实穿，上身也比较轻盈，穿着肩膀不会压得重重的。内里填充的是细绒，上身升温很快，保暖效果和羽绒服差不多，它表面是防风的，今天在外面玩一点也不觉得冷。颜色是我一到秋冬就特别喜欢的棕色系，就是给人一种暖暖的感觉，随便带点包包围巾啥的就很有高级感。像这种气温低、风又大的地方旅游，保暖防风这一件就够了。",
        "视频形式": "场景视频",
        "话题分类": "场景话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "这个冬天值得入手的保暖搭子，我自己真的很喜欢这件细绒夹克，然后它是蕉下的，这个绿色的相对来说要更复古一点，是巨显白的。我拿到脸跟前，脸都明显亮了。你看它很适合旅游或者户外穿，对吧？想想冬天外面都没有绿色了，只有你一个绿点，看起来多有生命力。而且你看它是这种小高领的，非常挡风，不用再整什么围巾啥的，袖口和身上都是松紧收紧的，根本不灌风。",
        "视频形式": "场景视频",
        "话题分类": "场景话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "hello hi 姐姐们今天呢是一期徒步登山的 mini vlog。穿搭上呢主打一个防晒降温。上衣呢是我新入手蕉霞家的防晒衣，想要去绿油油的山里嘛，所以我觉得穿白色会比较出，而且这件白色调的很干净，就是衬的皮肤也特别的好。加上呢它是一个oversize宽松版型，A字型下摆呢，垂坠感特别好。穿上去就是薄薄的纸片人的感觉，很显瘦。下身呢我搭了一条工装裤。怎么样，山系穿搭是不是也蛮适合我的，我觉得很酷。呢是UPF五十加的高倍原纱防晒一件啊，基本可以防护整个上半身了，所以今天帽子面罩手套就不打算戴了。开启今日份有氧运动，选的小环线啊，就是新手比较友好，主打一个慢生活。浅浅夕阳一下，感觉夏天爬山穿这个防晒衣就穿对了，它属于是一直穿一直凉，全身就跟冰敷了一样很清爽。最后两公里，刚才差一点走错路，但是还好有丝带，大家跟着这个丝带走就好了。前行的道路上已经有前沿给我们指明了正确的方向。徒步登山的快乐不仅仅是登顶的瞬间，还有沿途的山与树鸟语花。我下山了，我第一次那么喜欢听见车的声音，充电极速，拜拜溜。",
        "视频形式": "场景视频",
        "话题分类": "场景话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "等不及春天我只能自己去追春天。今年第一站我来到了三亚，二十多度的温度，舒适的户外是建立防晒习惯最好的时候。分享大家我今年的第一件防晒衣，十四位刚上的新品小冰沙防晒衣。像我们皮肤在经过冬天的休养生息之后，其实更敏感，更容易受到伤害，所以我们在出门骑行、跑步的时候应该做好更好的防护。它的UPF实测值高达两千加，并且是我明确标注符合执行标准的原纱防晒，哪怕我们运动出汗，经常清洗也基本不会影响它的防晒效果。而且它不仅限于夏季，资质显示他的触肤甚凉六点五度科技。从我上身体感来讲，刚穿上是有一定的凉意，但不是冰冰凉凉的效果，触肤还是很舒服的。换句话说，它就是一件很平价，但是能够陪我们度过很多年，又能陪我们走过三季的一件防晒服。我觉得一件适合春天的衣服不能过于单一，所以推荐大家我身上的海墨绿色，淡雅柔和的时尚色，满满的生机感，是情侣款，男女朋友都能随手拿来穿，不挑身形的一版。束口穿更洒脱率性，运动起来一点都不受阻碍，打开穿就是一个慵懒的小衬衫，它的百搭性就变成了强项。春天就是一个充满生机和可能性的季节，就得干干净净、漂漂亮亮的出去走走，迎接温暖的阳光，迎接更健康、更灿烂的自己。",
        "视频形式": "场景视频",
        "话题分类": "场景话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "家人们我要去新疆玩啦，这次轻装出行啊。我带了一件蕉叉的 t 绒服，小小一块不占地方，它是这种葫芦形的行缝设计，上身非常轻薄，不显臃肿。店里用的是今年刚升级的 pro 加七龙三点零，保暖升温嘎嘎快，而且防污四到五级，免洗一擦就干净。我可太喜欢这件不怕脏的白外套了，简约的小圆领搭配牛仔裤特别休闲甜美，还有人过来问我链接，这件到了新疆肯定很出片。",
        "视频形式": "场景视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "出门怎么少的了防晒衣不知道还记不记得我前段时间吃冰淇淋的时候刚开发出来这套的时候我就很喜欢的拍了一下是这件了非常正的一个红色超级清软咱再配个防晒裙别怕还有长裙啊一个可以踩水的拖鞋这个是个原纱防晒啊怎么洗都不会掉的原纱防晒然后这次做的这个红色真的是太好看了然后后面的话是有个小黑标的啊有一点小小的设计非常轻几乎没有重量上身防晒下身防晒主打一个安心哦这是短裙但是里面是有安全裤的啊所以不用担心一套穿起来真的像没穿衣服一样似的太舒服了再加上我的踩水鞋好了我马上就要去过六一了摆个开心的pose吧巴士巴士这个肤感真的非常好是我做过的防晒里面最好的一个肤感好喜欢",
        "视频形式": "场景视频",
        "话题分类": "好物话题"
    },
    {
        "品牌": "S&W文案架构",
        "文案内容": "夏天快到了，让我看看谁防晒还在使用防晒喷雾、身体防晒霜、防晒帽，出门累不累啊？刷到女明星同款防晒衣，一件就够。波司登最近还和时尚芭莎联手在TX淮海打造了Show Room，镜面玻璃房子光彩四射，这也太有创意了吧！Show Room里展示了波司登防晒衣，挨个打卡试衣间拍照，真的超出片。之前我真没想到波司登做防晒衣也这么专业，火速拿下这件黑白异想棉纱面料的防晒衣，穿起来清凉透气，而且可以反复水洗，防晒值减弱不了一点，版型做得也超好，腰线是真的很显瘦，穿上就不想脱下来。咱就是说可以给帅哥机会，但绝不能给紫外线机会。这个是我刚领到的防晒知识手册，满满一本的防晒知识，解决咱们所有的防晒疑问。现场还有超炫酷的打卡点，也太好看了吧！我也试试时尚大片，这不就拿捏住了，临走还拿到小礼物，真的很开心。",
        "视频形式": "场景视频",
        "话题分类": "个性话题"
    }
]