[
    {
        "ID": 1,
        "文案模版": "以前冬天我是不穿浅色的，因为很容易弄脏，但这件外套是三防的，水和油弄上去稍微擦一下就可以了，真的很不错。而且它可以机洗，保暖效果一直都在，很好打理。这种蓝色我个人非常喜欢，打破了沉闷的秋冬。短款版型显瘦显薄，还拉长比例，小立领设计拉上或敞开穿都很好看。版型不膨胀，北方姐妹可以穿在风衣或厚外套里，一直穿到下雪应该都没问题，还是很实穿的哦。",
        "话题分类": "个性话题"
    },
    {
        "ID": 2,
        "文案模版": "适合小个子的冬季保暖外套我选了这件短款飞行员夹克，上身刚好到我们的胯骨，显得比例很好，而且很轻薄，让我没想到穿这种秋冬的大外套也能变得时髦。这款松果棕做了两种棕色拼接，小个子姐妹也不用怕压身高，我特别喜欢它的阔袖，腋下空间充足，适合叠穿。内里填充细绒材质，保暖能力一点不输羽绒，我现在穿着就觉得后背很暖，细绒还可以抗湿冷，南方姐妹一定能感受到这一点的重要性。立领设计，让怕冷的女生出门时无需再带围巾。",
        "话题分类": "个性话题"
    },
    {
        "ID": 3,
        "文案模版": "这款外套无论是学生党还是上班族都很合适。黑色包容性强，搭配随意，衣柜里随便一条裤子搭配都不违和。想走低调路线的上班族可以搭配牛仔裤，穿起来舒适又显利落。周末跟姐妹出去玩，换上有设计感的裤子，立刻变身精致的极简风。它折叠后小巧，旅行或赶飞机时可以优先选择，直接塞包里。无论搭配任何单品都能很好看，弄脏了可以直接机洗，不用烦恼打理哦。",
        "话题分类": "个性话题"
    },
    {
        "ID": 4,
        "文案模版": "这件外套实用又好看，简直是秋冬必备单品。它显得人更慵懒，日常通勤穿着显气质，随意搭配也不错。这个版型正好遮掩胯部，显瘦，整个人看起来像在衣服中晃动。两个颜色的搭配性强，随便搭牛仔裤或长裤都显时髦。如果搭配复古文艺的裙子，就会变成别人眼中很会搭配的艺术生。进入深秋怕冷的姐妹，无论内加一件白色衬衣作为内搭，或者在外套外再加一件衣服，都不会显臃肿。衣柜里的衣服随手搭配，真的特别百搭，还帮我省了好几百。",
        "话题分类": "个性话题"
    },
    {
        "ID": 5,
        "文案模版": "喜欢复古老钱风的姐妹，这种焦糖咖啡色就不用我多说了，非常经典好搭的色系，米色、黑色、奶茶色的组合都很好看。而且相比纯棕色衣服，它采用卡其色的小包边和点缀，感觉没有那么单调，看起来更精致。到手后真的被它的实物惊艳到了，整体偏利落短款正肩版型，手感柔软，上身显得轻薄。而且我觉得这种轻薄的衣服虽然看起来薄，但比同等厚度的羽绒服穿着要更暖和，更显瘦，并且这种轻薄的衣服不会在遇到雨水时失去保暖性。",
        "话题分类": "个性话题"
    },
    {
        "ID": 6,
        "文案模版": "教下他们家这个气绒服，我入了一个棕色的，立领款的口袋容量很大。里面是特有的气绒填充物，适合有抗湿冷需求的南方姐妹。袖口的厚度姐妹们可以看到不到一厘米，整体衣服轻薄且兼顾保暖。外层的面料还能防泼水和污渍，方便打理。平时脏了，直接可以丢进洗衣机清洗，它也不会跑棉。这件舒适度很好，上身后感觉柔软，因为它是 H型的短款外套，整体比较宽松，适合日常通勤，既舒适又休闲。",
        "话题分类": "个性话题"
    },
    {
        "ID": 7,
        "文案模版": "腰部细致显得胸部饱满，真的不用再穿那种外扩内衣，太平板也能变得像韩剧女主。今年加大出的这个超模防晒衣也太好看了吧。它做了宽窄宽美的设计，并有鱼骨支撑，使用时间长了也不会垮下来，一直保持利落的感觉。即使在球场这种无遮挡环境也完全够用，还有不透光的黑胶帽檐，防晒效果好，不管洗多少次防晒力不减。黑色非常不挑人，里面可以搭配各种 T恤和小吊带，还可以作为日常外套穿着。",
        "话题分类": "个性话题"
    },
    {
        "ID": 8,
        "文案模版": "四个细绒服穿搭公式，保暖显瘦又显高。第一套就是冬天显比例的神，瑜伽裤和一双雪地靴，再配上短款的版型，显瘦显高，还拉长腿长。婴儿蓝气绒服加上一条阔腿运动裤，松弛又舒服，加上细绒服偏利落的版型，时髦一些。穿上过膝靴，感觉自己像是一个不爱说话的大小姐。橄榄绿的小点缀让普通的白色变得乖巧端庄，加上小立领设计，拉上或敞开穿都好看。北方姐妹冬天可以当内搭穿着大衣，既不臃肿又寒冷，真好看。",
        "话题分类": "个性话题"
    },
    {
        "ID": 9,
        "文案模版": "春天就应该去户外运动，在没有天花板的地方自由漫步，放空心思，专注呼吸。天气暖和时我真的太心动，户外运动一定要等好天气。想在外面放肆撒欢，硬防晒让我安心。身上的这身蕉下防晒衣是我最近户外离不开的运动搭子。 3D 冰丝面料，拥有许多透气小孔，走起来真的是非常透气，像降温贴一样冰凉，但它实打实的 UPF50+，能有效隔绝 99%的紫外线。另外，其速干能力也能秒杀很多运动品牌。经常运动的姐妹肯定不喜欢一出汗就黏在背上的感觉，蕉下运动防晒衣解决了这一问题，它采用立体金边工艺，速干性提升一个 level 。穿着它去爬山，一天下来也舒适清爽，试想穿着它去海边玩该有多爽。而且它还是原纱防晒，耐洗耐穿且不变形，我洗了好几次，防晒力依旧在线，感觉像新的一样。当然，作为女孩，穿着好看也是很重要，蕉下更是把这一点拿捏得很好。它的腰线剪裁，简直就是身材曲线的放大器，显腰身，提高比例，谁穿上谁都是漫画身材。高弹面料，穿着非常舒适，微胖姐妹也能轻松驾驭，显瘦不勒肉，拉伸或久坐时也不会出褶。颜色款式也很多，不仅适合户外运动，还能搭配吊带或短裙，营造美式街头风，好搭不出错，真的是通勤逛街随手一搭都好看，拍照效果更是偏向夏季出游的感觉。它自带黑胶大帽檐，完全遮挡阳光，面罩一拉，脸和脖子都能保护到位，就连手也不容易晒到。夏天怕热怕闷的姐妹不要错过蕉下这个高颜值运动防晒衣，无论是日常通勤还是运动旅行，它都可以完全适配，一衣多穿，性价比高，好看好穿更好搭，姐妹们赶紧试试。",
        "话题分类": "个性话题"
    },
    {
        "ID": 10,
        "文案模版": "谁说穿防晒衣就不能摆脱邋遢感，我的防晒穿搭早已上升到一个新水平，千万别以为随便买一件都能穿好。软乎乎的衣服最考验版型和剪裁，如果不想显胖二十斤，那就选蕉下这种肩膀插肩设计的 oversize 款，上身秒变人在衣中晃的效果，质感加上 A字型下摆，什么肉肉都能遮住，正面和侧面都显瘦。加上超心机的高腰线，就算拉链拉上了也完全不会压个子，反而更酷，走路带风，真的很喜欢同系列的修身款，视觉塑形设计不勒肉不紧绷，靠着两条贯穿上半身的塑形鱼骨线，拉链一拉直接变身为漫画身材，太作弊了。配色记住几个绝对不会出错的组合，咖色灰色加银色行走的冰美食，视觉上降温二十度，灰色白色加银色时髦与清冷兼得，粉色黑色加白色门槛最低，谁穿谁好看，还有衣柜随手拿一件基础款就能搭配出来的黑白色不需动脑。但防晒衣毕竟是功能产品，防晒力是最重要的。这几年我一直选择蕉下的防晒衣，因为它是防晒领域的老大哥。这件使用蕉下第三代冰丝 pro 面料，每根纱线都有专利，远超国标 UPF 十佳，原纱加师太加拉伸的三重防晒。无论出汗或放进洗衣机狂搅，防晒力都不会降低。因此，怕热的人直接穿吊带外加防晒衣，享受冰凉的感觉。出门时戴上帽子，拉上拉链，配备 12.5 厘米加长防晒帽和遮眼下的面罩，整个上半身的安全感满满，无论是不隐形还是随意穿着，你不必担心被晒黑。防晒的权益我都交给你们，公主们快上车吧。",
        "话题分类": "个性话题"
    },
    {
        "ID": 11,
        "文案模版": "夏天快到了，让我看看谁还在使用防晒喷雾、身体防晒霜和防晒帽，出门累不累啊？刷到女明星同款防晒衣，一件就够。波司登最近和时尚芭莎在 TX 淮海打造了 Show Room，镜面玻璃房子光彩四射，真是创意十足！Show Room 展示了波司登的防晒衣，可以逐一打卡试衣间拍照，真的超好看。之前我没想到波司登防晒衣也做得这么专业，火速入手这件黑白异想棉纱面料防晒衣，穿起来清凉透气，可反复水洗，防晒值丝毫不减，版型也做得超好，腰线显瘦，穿上不想脱下。咱们可以给帅哥机会，但绝不能给紫外线机会。这是我刚收到的防晒知识手册，满满一本内容，解决我们所有的防晒疑问。现场还有超炫酷的打卡点，真是好看！我也试试拍时尚大片，简直拿捏到点，临走还获得小礼物，真开心。",
        "话题分类": "个性话题"
    }
]