[
      {
        "ID": 1,
        "文案模版": "这是我买的一件外套，哇塞，真的很轻，这个蓝灰色我觉得很特别，这个版型很显瘦，长度也刚好，短短的显得很高，下面搭一条工装裤是酷酷的感觉，或者随便搭一条牛仔裤也挺好。现在都已经降温了，这款填充的细绒应该也能应对寒冷，而且袖口和腰部都有收紧，冬天就不会灌风，领口也有加高立领，可以把脸藏进去，超暖和的。",
        "话题分类": "功能话题"
      },
      {
        "ID": 2,
        "文案模版": "我今年有多爱这件外套，看这几个厚度全部都有，要不是真爱我也不可能推荐这么多次。这是腰下的细绒服，厚款的，黑色是秋冬最爱，因为穿的多，最怕显臃肿，黑色显瘦，短款的 A字廓形，包容度高，就算里面多塞几件也不会显臃肿，十分利索。东北坐标认证，它能穿到零下，里面简单穿一两件，外面一件就可以出门，不用里三层外三层，既难受又不够保暖。给大家看看这个白色，上身很乖巧，它和棕色、卡其色特别搭。领子一拉就有冬天的那种氛围，还不灌风，袖口还有手套设计，包在下摆也可以收紧，算得上无死角抗冷。它暖和也快，对冬天没有暖气的南方姐妹更重要，上身立刻感到温暖，冬天特别有安全感。这个棕色显白，非常适合黄皮姐妹，还带点拼色，和牛仔裤绝配，轻松搭配就很酷。他家的细绒服真是层出不穷，打理方便，整身机洗，干得也快，袖口是拼接不同面料，防臭耐脏，细节拿捏得很好。这件厚款我已经穿了两年，依旧很好看百搭，保暖又比同价位的羽绒服性价比高。",
        "话题分类": "功能话题"
      },
      {
        "ID": 3,
        "文案模版": "我买的一件小夹克，这个颜色很好看。它拼接的棕色很有秋冬的感觉，长度刚好到胯这里，很显腿长，很显高，随便配一条牛仔裤或工装裤，我觉得都好看。这个版型挺瘦的，很轻，不压身。有些羽绒服厚重，穿一次就不想再碰。填充细绒保暖，抗湿很不错，杭州是个湿润的城市，特别到冬天，穿多了风和潮湿感觉能直穿衣服，进入骨子里。穿一会就感觉后背发热。袖口和腰部都有收紧，风就不容易钻进去，立领加高，拉链拉上去很有安全感。",
        "话题分类": "功能话题"
      },
      {
        "ID": 4,
        "文案模版": "考虑了很久，终于还是买了五百多克气绒填充的气绒服，还是杨幂同款，价格真的划算，用的 CLO+3.0 气绒材料，穿到零下也不怕，还有加高立领、大容量口袋和弹力袖口，大牌面料硬核抗造，万元品质今天只要粉丝福利价。",
        "话题分类": "功能话题"
      },
      {
        "ID": 5,
        "文案模版": "脚下的气绒夹克是短款飞行原版型，里面用的也是气绒材质，不仅暖，而且抗湿。外层面料防污，如有小水滴，随便一擦就掉了。它可以机洗，洗完后版型也不会变，依旧挺阔。保暖度也不会降低，方便省心。没有羽绒服的臃肿感，侧面看也很薄，上身非常轻。",
        "话题分类": "功能话题"
      },
      {
        "ID": 6,
        "文案模版": "夏天很热，出去玩身上有热气和汗水也没关系，这款防晒衣能散出去。它具有六维防晒功能，是研究防晒 12 年的成果。防晒衣透气性很好，通气速度为 202mm/s，还有内开口设计，宽度为 7.5cm 。此外，它的凉感系数为 0.66 倍，能快速降温，索罗娜纤维含量为 99.8%，具有很好的弹性和舒适度。",
        "话题分类": "功能话题"
      },
      {
        "ID": 7,
        "文案模版": "来给大家看看，上身你不会有闷热的感觉，它能给你透气凉感，并且快速干掉汗水。即使每天出汗流汗，也不用担心闷汗或粘腻，随时保持干燥舒适。",
        "话题分类": "功能话题"
      },
      {
        "ID": 8,
        "文案模版": "可以隔光隔热，比如外面三十八度，带上帽子大概就能降到三十度，夏天穿起来会很舒服。拉链一拉，只露一双眼睛，全面防晒，面面俱到。",
        "话题分类": "功能话题"
      },
      {
        "ID": 9,
        "文案模版": "这是情侣款，男女都可以穿，马上到五二零了，自己带一件，给老公也带一件。主播一米六七，九十五斤，穿的是 m码的防晒衣。黑色来喽，黑色不会吸热，面料是锦纹，并且自带防晒因子和冰晶因子。可以吸收热量，反射紫外线。姐妹们透气度超好，放心拍。想显气质显白的入我们的紫色，男生可以选择灰色，女孩子也可选高级灰，颜色适合黄黑皮。面料是锦纶，买防晒衣要选锦纶聚酯纤维，不要买涤纶或冰丝，因为那些不防晒。成分里一定要 88%以上是锦纶，穿上去很舒服。",
        "话题分类": "功能话题"
      },
      {
        "ID": 10,
        "文案模版": "我以前不理解防晒衣，直到现在我真心学习了。一旦穿过好看的防晒服，人生就定型了。买了五件，换着穿。从通勤逛街到旅行，天天穿搭不重样。星星家的双抗冰体，真的好看，不像防晒衣，腰身曲线一出来，显得体态特别好，挑高腰线显比例，大长腿美女塑身全靠。夏天穿搭想要不廉价，品质感不能差，米星这个面料摸着特别高级，光电镇静退红的成分像是把身体也当脸在护。夏天弯道超车，养白白不是梦。今年他们升级成了波浪型圆纱，紫外线防护依旧，我也会保持，防晒力不减。即使去水边打湿，防晒力依旧，面料透气，散热效果特别好，不闷，还遮热，越热越凉。进商场没有人造温差，自带温控，一直穿都舒适。即使去运动暴汗，也不会黏身，如果穿腻了，还可换换心情，薄纸洞设计可以很好护住手背，骑车开车也不怕晒黑，奶油黄特别显嫩，海盐柠檬的感觉扑面而来，怎么拍都出片。面罩一拉，眼角角落都防护住。帽檐拆掉又是一件运动感小外套，这是我的夏日战袍，选对搭配易如反掌！",
        "话题分类": "功能话题"
      },
      {
        "ID": 11,
        "文案模版": "最近沉迷户外，朝着太阳奔跑，迎着大风狂笑的感觉你懂吗？今天给大家分享三套超有生命力的春夏户外 look，姐妹们可以大胆迎接光合作用。为怕黑的姐妹，今天穿的就是这一身功能性防晒衣，防晒值高，上身瞬间凉感，特别实用，太好穿太好搭了。第一套，白背心加牛仔裤，简单又正式，和姐妹逛街，主打简单高级。杨紫同款设计师联名款，出街回头率超高。不管逛街还是通勤都存在感拉满。第二套，适合春夏出游，搭工装裤，夏天出门拍照，原纱防晒 UPF100+，阳光下自由摆 pose，收腰版型，上镜显瘦，p 图省时间。面对高温户外，直接物理降温，防晒功能顶尖，轻松穿出时尚感，随手拍都是大片。第三套，露营风，搭配白色短裙，青春亮眼活力。年轻人喜爱登山、徒步、骑行等活动，尽量穿搭不要有负担。这防晒衣上身轻巧，配色时尚百搭，适合各种户外场景，露营晚了，也不会觉得冷。期待夏天，穿波司登的专业防晒衣，满足每一个出行需求，我就像脱缰的野马，自由拥抱阳光，拍出生命力！",
        "话题分类": "功能话题"
      },
      {
        "ID": 12,
        "文案模版": "现在的防晒衣都卷成这样了吗？小野盒子把防晒衣做得很好看，做了宽松和修身两个版本，不管身材的女生都能穿美美的过夏天。宽松版休闲百搭，包容性强，小肚子肉可以藏好，穿上秒变纸片人。修身款显身材，穿上就是沙漏腰，短款设计显腿长，毫不费力穿出口感。小野家真懂女人，是美感防晒界的标杆。今年升级的遮蔽丝原纱冰感面料，像行走的小空，透气舒服，水洗一百次后，UPF 值依然是国标十倍。室内是好看的外套，室外戴上帽子防紫外线。四个颜色，云纱白纯洁，冰雾粉温柔，薄雾灰又高级，钥匙黑百搭帅气，可以多入几个颜色，搭出不同风格。中国好老板已为全公司女生安排防晒衣，组织福利价，直播时机不可错过。",
        "话题分类": "功能话题"
      },
      {
        "ID": 13,
        "文案模版": "随便一件罩上去都能防晒，但你们花钱买防晒衣其实真的不为过。所以老蛋帮大家测评防晒衣，算是很吹毛求疵。防晒力要送给专业机构检测，测十次透气凉快。版型显瘦需要肉肉的妹妹说了才算。好奇现在市面上热门的六个品牌的防晒衣，这次测评比较全面。防晒使用的紫外线卡走过场，我觉得不累。这次把每个品牌尺码送到检测机构，洗过十次后的防晒力。六个品牌，共十二件，洗一次要十五块，贵。六个品牌的防晒力 UPF50+均过关，汉我留了一手，专门测面料透气性。测试衣服的测试我已经断了。总的来说，防晒力过关，透气性和不闷汗也过关的有五件。",
        "话题分类": "功能话题"
      },
      {
        "ID": 14,
        "文案模版": "最近天气越来越暖，给大家整理适合踏青的防晒穿搭，主要森森的双抗冰皮防晒衣。第一件灰色轻塑款，颜色和质感都很高级，怎么搭都好看，面料自带凉感，加入了一克多因，透气冰爽，散热和吸汗快，平时出门运动也能放心穿，即便出汗也不黏糊。穿它在进出空调房时，不会明显感觉温差。在袖口做了加长版，防晒到手背，省得戴手套。姐妹们，我真的老喜欢这件版型，双 C设计显腰身，下摆小圆弧设计适合小肚子和苹果型身材的姐妹，直接收腰长腿，显身段。第二套穿搭配上他们的帽子，下面搭运动裤，造型简单又休闲。另一个正肩款颜色春夏感，穿上胸口带有小 logo，面料柔软亲肤，防晒效果也好，打湿了不影响防晒值。可拆卸黑胶帽檐还有网眼面罩，覆盖头面部，后面的小洞方便扎马尾。透气网孔设计可兼顾防晒和体感。",
        "话题分类": "功能话题"
      },
      {
        "ID": 15,
        "文案模版": "姐妹们，我身上的娇夏新款防晒衣活动今天就结束，赶紧选一下。棕色修身设计显示腰身，今年升级成原纱凉感防晒，穿上是凉凉的，透气性很好，腰背容易出汗的地方做有微透气网眼，UPF 防晒值仍是五十加，袖口是止冻的，手背也防止紫外线。这个位置有隐形小口袋，非常洋气，香秀同款。黑胶防晒帽可以直接当六个穿，省了防晒袖套，防晒外罩，防晒帽，防晒面罩，长发的姐妹可以放出来，关键是买到就划算。",
        "话题分类": "功能话题"
      },
      {
        "ID": 16,
        "文案模版": "防晒衣有冰凉感，体感温度直降五到八度。我们买防晒是为了啥？是不是要又防晒又好看？身上这一件是双 C小版型，展示你的小蛮腰和大长腿。上身是防晒衣，运动、跑步、健身、瑜伽、上下班都可，清明和五月份去爬山，穿出门轻松又好看。",
        "话题分类": "功能话题"
      },
      {
        "ID": 17,
        "文案模版": "大家好，我是江江，刚结束拍摄。随着天气升温，夏天要提上日程防晒。最近我带着防晒衣，百搭又方便，今天有简单开箱，分享新制版防晒行头。我是个老防晒人，重要性不多说。这次又回购我一直穿的牌子 MissWiss，是专业硬防晒品牌，万能百搭外套。正肩设计显背薄，机洗就 OK 。选防晒衣，一定要选原纱防晒？MissWiss 这款是云朵原纱面料，像穿空调。出汗也不用担心，感觉在自动降温，像第二层皮肤。最喜欢的两个点，一个是黑胶帽檐，阻挡紫外线，全波段防晒，拉上面罩酷感十足。第二个点是指护设计，包裹我们的手指，保护第二张脸。不用时可收起来，细节到位。这防晒衣面面俱到，我超爱！",
        "话题分类": "功能话题"
      },
      {
        "ID": 18,
        "文案模版": "今年新款，任何身材都能穿，轻薄透气，面料轻薄，穿上很舒服，袖口延长方便骑车和开车，整体利落。紫外线探测 logo 遇到紫外线变色，小立领平常配帽子加马尾，提供两种尺寸，适合 120 斤以内，130 斤、 140 斤、 150 斤可拍二叉 I，面料透气舒服，这款新款防晒衣。",
        "话题分类": "功能话题"
      },
      {
        "ID": 19,
        "文案模版": "如果这个夏天只买一件防晒衣，一定要看这件，非常好搭。不管是跟着香秀学防晒，还是搭配短袖或连衣裙，都是很好看。我亲测，一些防晒衣对微胖的姐妹特别友好，短款设计不会显得臃肿，关键是垂感很修饰身材。正肩设计修饰斜方肌和肩膀，外出时收纳不皱，纠结颜色的姐妹选择黑色出门方便，白皮可以选柠檬黄，灰色百搭，深色的多选择白色。我的黑色是出门必备，防晒又好看，夏天买这件就足够了。",
        "话题分类": "功能话题"
      },
      {
        "ID": 20,
        "文案模版": "高颜值防晒服，夏日清凉，拍 1万多套衣服的职业需要防晒，各种防晒产品都要，尤其防晒衣更重要。中午瞬间防晒，有效关注，春日穿播公式给出新款。如今大家一起卷起来，预防阳光照射。选择优衣库 UPF50+的防晒衣，帮助保护皮肤。 UPF 全球销量超千万，穿上身凉爽得像有人给你递冰棍。运动时可搭配成辣妹风，不用担心皱巴巴，气感十足、 UPF 高达 50+防晒，对紫外线的探寻都有所抵挡，适合各种搭配。",
        "话题分类": "功能话题"
      },
      {
        "ID": 21,
        "文案模版": "夏天出门旅游，在大太阳下一定要穿防晒服，这件防晒服相当于外套、面罩、帽子、冰袖、防晒霜和遮阳伞。面料是冰丝网纱，穿上冰凉舒适，帽檐可拆卸，清洗方便，男女皆宜，价格不贵，闭眼入它就好。",
        "话题分类": "功能话题"
      }
    
    ]