[
    {
        "ID": 1,
        "文案模版": "我要去爬山了，出发前看了天气预报，外面会下小雨，山里会更冷，所以带了一件细绒夹克。它是飞行员夹克的版型，很好搭配，填充的细绒比普通羽绒更保暖、抗冻、抗湿冷，而且很显比例。就算下雨也不怕它越穿越冷，因为它上身之后升温很快。我穿了一个瑜伽服背心在里面，冷了就穿上，热了就脱掉，折起来很小，塞到包里也不占位置。出去玩就要穿这种轻便又实用的，所以现在差不多就可以出发了。",
        "话题分类": "场景话题"
    },
    {
        "ID": 2,
        "文案模版": "这次来内蒙因为风很大很冷，这件就非常合适，可以搭配我大部分的衣服，而且轻薄不占地方。我叠起来给你们看一下，它整体版型是飞行员夹克的感觉，就很复古，也很实穿，上身也比较轻盈，穿着肩膀不会压得重重的。内里填充的是细绒，上身升温很快，保暖效果和羽绒服差不多，它表面是防风的，今天在外面玩一点也不觉得冷。颜色是我一到秋冬就特别喜欢的棕色系，就是给人一种暖暖的感觉，随便带点包包围巾啥的就很有高级感。像这种气温低、风又大的地方旅游，保暖防风这一件就够了。",
        "话题分类": "场景话题"
    },
    {
        "ID": 3,
        "文案模版": "我今天还打算去看一个日落，但是这里的昼夜温差会有点大。所以我就给自己准备一个蓝色的外套，它是一个飞行夹克的款式，淡淡的雾感蓝，搭配起来就会暖呼呼的，有点 oversize 的版型，但它又不会像那种很厚重的大棉夹克，穿上之后显得人特别臃肿，还很重压肩膀。因为它是这种细绒面料的，就会很轻，但是保暖效果跟羽绒服是差不多的，我才穿了一小会就觉得背后有一点点微微发热，感觉拉链一拉，整个人就会被温暖给包裹住，晚上再冷也不怕了。而且它的面料还是这种防污防水的设计，所以脏了之后就可以直接丢到洗衣机去洗，超级适合懒人姐妹。好啦，那我出门啦。",
        "话题分类": "场景话题"
    },
    {
        "ID": 4,
        "文案模版": "这个冬天值得入手的保暖搭子，我自己真的很喜欢这件细绒夹克，然后它是胶下的，这个绿色的相对来说要更复古一点，是巨显白的。我拿到脸跟前，脸都明显亮了。你看它很适合旅游或者户外穿，对吧？想想冬天外面都没有绿色了，只有你一个绿点，看起来多有生命力。而且你看它是这种小高领的，非常挡风，不用再整什么围巾啥的，袖口和身上都是松紧收紧的，根本不灌风。",
        "话题分类": "场景话题"
    },
    {
        "ID": 5,
        "文案模版": "姐妹们，推荐下这款万里绒外套，我真的是爱到不行啊。平时上班不知道穿什么的姐妹们，可以这样把它随手一套，保暖时尚又不费脑子，完美适配你所有的通勤造型。气温再降低一点呢，可以把它作为一个保暖中层，侧面看呢也不会显得臃肿，正面看还可以增加我们整个穿搭的层次。表面的防水设计呢，还可以让我们穿去做户外运动，下雨天也不用担心会浸湿。它折叠起来超级棒，厚度大概只有普通棉服的四分之一。爱出差爱旅行的姐妹们可以备一件在行李箱里，随走随穿完全不会占地方，而且整件的重量呢和一部手机差不多，上身呢就是这种轻轻软软的，穿上没什么负担，这下真的可以轻松过冬天了。",
        "话题分类": "场景话题"
    },
    {
        "ID": 6,
        "文案模版": "喜欢吃火锅的最好不要知道这个，不然我怕你看不上其他衣服。浅色羽绒服穿久发黄、发霉易脏，还要囤着等干洗，不如试试这件焦下气绒服。新升级高蓬松科技，防水防小雨，酱油咖啡防污更不在话下。天冷吃火锅有这一件也不用挨冻，内里填充的三层汉堡是锁温科技，穿上就跟小暖炉一样。关键还可机洗，抗菌不留异味，这么实用的小外套性价比真的很高。",
        "话题分类": "场景话题"
    },
    {
        "ID": 7,
        "文案模版": "五一的快乐是这件交叉宽松防晒衣带来的，颜色是超级清爽的白色，简约又百搭，无论搭配什么裤子或裙子都很好看。这 UPF80+的防晒效果真的很棒，可以有效阻挡 99.8%的紫外线。宽松的震惊版型，侧面看也贼显背薄，刚好前胸、腋下、后背都拼接了大面积透气网眼，穿着非常舒适透气。这个假期想要美丽又防晒的姐妹闭眼冲。",
        "话题分类": "场景话题"
    },
    {
        "ID": 8,
        "文案模版": "姐妹们决定不出来玩吗？嗨，挑战拍遍河南。今天我拍的是焦作风铃峡。只有踏遍山河，才会觉得人间值得。人生要勇敢，要洒脱，要尽兴，要读万卷书，也要行万里路。哪怕三十多度大太阳的天气，我也无所畏惧，因为我有娇嫩的凉皮防晒衣。今年全新升级了 UPF100+的防晒力，还是两个原创面料，穿上一点也不闷，低湿速干，爱出汗的地方都做了透气喷雾。下摆出绳，上下双开拉链，最主要是它轻薄，出门旅行不给行李增加负担。机能风拉满，等我挥霍完自由再向生活厮守。",
        "话题分类": "场景话题"
    },
    {
        "ID": 9,
        "文案模版": "hello hi 姐姐们今天呢是一期徒步登山的 mini vlog 。穿搭上呢主打一个防晒降温。上衣呢是我新入手娇霞家的防晒衣，想要去绿油油的山里嘛，所以我觉得穿白色会比较出彩，而且这件白色调的很干净，就是衬的皮肤也特别的好。加上呢它是一个 oversize 宽松版型，A 字型下摆呢，垂坠感特别好。穿上去就是薄薄的纸片人的感觉，很显瘦。下身呢我搭了一条工装裤。怎么样，山系穿搭是不是也蛮适合我的，我觉得很酷。这个是 UPF50+的高倍原纱防晒衣，基本可以防护整个上半身了，所以今天帽子面罩手套就不打算戴了。开启今日的有氧运动，选的小环线啊，就是新手比较友好，主打一个慢生活。浅浅夕阳一下，感觉夏天爬山穿这个防晒衣就穿对了，它属于是一直穿一直凉，全身就跟冰敷了一样很清爽。最后两公里，刚才差一点走错路，但还好有丝带，大家跟着这个丝带走就好了。徒步登山的快乐不仅仅是登顶的瞬间，还有沿途的山与树鸟语花香。我下山了，我第一次那么喜欢听见车的声音，充电极速，拜拜溜。",
        "话题分类": "场景话题"
    },
    {
        "ID": 10,
        "文案模版": "宝宝们，夏天快到了，大家的防晒战衣准备好了吗？今天给大家分享几个夏日防晒穿搭，既好看又防晒，最近挖到的宝藏物理防晒，都是邻居家的。首先是这种修身款防晒衣，它是这种鱼骨设计，修身显瘦显腿长。看官网，它家升级到三代，UPF 标到 2000+，穿着舒服，弹力也好，搭配小短裙或者休闲裤，妥妥运动风，穿去爬山也很合适。接着是这款灰色的宽松版型，同样的面料，摸着冰凉柔软，怎么洗都不掉防晒值，很能遮肉肉，百搭不挑人，后面可以随便穿，袖子一体的，手指也不怕晒到，男女同款，可以和对象一起穿。还可以搭配他们家的空顶帽，百搭又显脸小，可以调节头围大小，紫外线也不怕啦。落金款式云纱型面料很 nice，冰冰凉凉，可舒服了，长度刚刚好到屁屁，又不会压身高，显高显瘦，搭配半身裙，上课、上班、逛街都很适合，休闲又舒服。最后是这款正肩帽檐，面料依旧是升级到三代异形原纱，穿上很凉爽，帽檐很大，可以拆卸，后面还有个洞，好贴心。我一口气囤了好几件，夏天出门的安全感都是他们给的。还没选好防晒战衣的宝宝可以试试哦。",
        "话题分类": "场景话题"
    },
    {
        "ID": 11,
        "文案模版": "等不及春天我只能自己去追春天。今年第一站我来到了三亚，二十多度的温度，舒适的户外是建立防晒习惯最好的时候。分享大家我今年的第一件防晒衣，十四位刚上的新品小冰沙防晒衣。像我们皮肤在经过冬天的休养生息之后，其实更敏感，更容易受到伤害，所以我们在出门骑行、跑步的时候应该做好更好的防护。它的UPF实测值高达两千加，并且是我明确标注符合执行标准的原纱防晒，哪怕我们运动出汗，经常清洗也基本不会影响它的防晒效果。而且它不仅限于夏季，资质显示他的触肤甚凉六点五度科技。从我上身体感来讲，刚穿上是有一定的凉意，但不是冰冰凉凉的效果，触肤还是很舒服的。换句话说，它就是一件很平价，但是能够陪我们度过很多年，又能陪我们走过三季的一件防晒服。我觉得一件适合春天的衣服不能过于单一，所以推荐大家我身上的海墨绿色，淡雅柔和的时尚色，满满的生机感，是情侣款，男女朋友都能随手拿来穿，不挑身形的一版。束口穿更洒脱率性，运动起来一点都不受阻碍，打开穿就是一个慵懒的小衬衫，它的百搭性就变成了强项。春天就是一个充满生机和可能性的季节，就得干干净净、漂漂亮亮的出去走走，迎接温暖的阳光，迎接更健康、更灿烂的自己。",
        "话题分类": "场景话题"
    }
    
]