[
    {
        "ID": 1,
        "文案模版": "能有这么一件穿着舒服好看的百搭外套，真的可以解决我们秋冬穿搭的一大难题。这件奶呼呼的 baby 蓝色穿上去，真的会让人眼前一亮。下面搭配一条这种白色的小短裙，一整个就是憨憨的，又很精致。秋冬天又显得整个人又嫩又乖的。这件绿色外套则是酷酷的风格，它是蛮显白的低饱和绿。喜欢户外运动风的可以直接搭配一条工装裤，一件就可以 get 山系穿搭。",
        "话题分类": "风格话题"
    },
    {
        "ID": 2,
        "文案模版": "秋冬来了，怎么能缺少一件好看又保暖的夹克呢？这款是改良过的飞行员版型短款，加上立领的设计，更显比例。黑色本身就很好驾驭，搭配迷彩裤和玛丽珍鞋，美式休闲感拉满。整件上身几乎没有什么重量，很轻盈。随便穿穿就非常松弛，几乎可以和你衣橱里所有的内搭裤子搭配，是我秋冬会放在客厅出门随手搭配的款式，可以成为你衣橱里的半永久单品。",
        "话题分类": "风格话题"
    },
    {
        "ID": 3,
        "文案模版": "哈喽，今天是一期美式复古风的夹克搭配思路。这一套的上衣是棕色的娇夏轻绒夹克，飞行夹克版型加韩风设计，是 Ins 博主街拍高频出镜的款式。搭配同色系工装裤，真是休闲与时髦感精致，还可以尝试搭配格纹裙，一下子又变成了减龄俏皮的复古学院风。而且衣服上身也挺轻薄的，不压身，穿着也不会显胖。第三套是百搭不挑人的黑色系，这一套又暖又时尚，腰部袖口收紧，加上立领口设计，就再也不用担心灌风之类的，越穿越冷，大冬天的一件就能把时尚感和保暖度都拿捏住了。",
        "话题分类": "风格话题"
    },
    {
        "ID": 4,
        "文案模版": "今天给大家分享秋冬好看保暖又显瘦的穿搭。蕉下幸福搭配的是今年 Ins 博主都很爱的飞行员夹克版型。这一套是我很喜欢的帅气叠穿，黑色夹克内搭格子衬衫和工装裤，随便穿穿就给人一种很酷的感觉。而且你看，我连穿了两件内搭，还跟纸片人差不多，因为它本身就很轻薄，做了双缝设计，能够帮我们视觉显瘦。里面填充的是高科技汽绒，跟八百鹏羽绒的保暖度是差不多的。还有一件是秘密同款的棕色款搭配直筒牛仔裤，轻松 get 到慵懒感。周末出去拍照可以换成同色系的工装裙，美式复古氛围感直接拉满，而且它是这种防水防污的，就很适合我这种懒人，穿完直接丢进洗衣机里洗，不用担心跑绒。感觉这件外套已经可以承包我今年百分之八十的秋冬穿搭了。",
        "话题分类": "风格话题"
    },
    {
        "ID": 5,
        "文案模版": "哈喽，姐妹们，今天给大家分享早秋穿搭。我入的是一个松果棕，它整体是两种棕色拼接的，挺特别的。这种短款飞行员版型带有一点慵懒感，就是不管怎么搭都不会出错。这个外套随便搭个短袖牛仔裤都可以，而这一套给人又飒又帅的感觉。它除了有立领的设计，袖子和下摆这里也做了收紧，你像大风天完全不用担心灌风和漏风。",
        "话题分类": "风格话题"
    },
    {
        "ID": 6,
        "文案模版": "哈尔滨，你准备好了吗？我已经准备好了，搭上新款气流靴，还有配套的毛毛外套，精致感也是拉满了。鞋底做了雪地鞋的防滑设计，抓地力更稳，走路也更省力。鞋里面是细腻的牛奶绒，外层是气绒填充的，在零下十几度玩一整天，脚都很暖和。再搭配这个毛毛外套，小腿也暖暖的，还显腿又细又长。一整套特别有雪地小精灵的感觉。",
        "话题分类": "风格话题"
    },
    {
        "ID": 7,
        "文案模版": "首先是一件秋冬的新外套。我一直想要一件保暖又好看的短款厚外套，最后选了这个气绒服。我其实很少买棕色，但这个棕色调了一点奶油感，很高级。 A字版型的短款，侧边有一点点弧度，这样随便一套都会显得比例很好。特别喜欢它的这个大立领，埋下头就时髦又显脸小。袖子这边做了一点拼接，搭配牛仔裤就是比较休闲街头的搭配，配短裙就更加活泼和俏皮。冬天已经很辛苦，我不能接受衣服臃肿，这个细绒超级保暖，在零度以下应该没问题，而且可以机洗，比羽绒性价比也高。",
        "话题分类": "风格话题"
    },
    {
        "ID": 8,
        "文案模版": "上短下宽，视觉上更显瘦，加上这件 baby 蓝的调色真的特别绝，无论是白皮黑皮，穿它拍照都会特别出片。我现在穿着的，它的后背和腋下已经开始微微出汗，真的很厉害。小立领设计，无论是敞开穿还是完全拉上，都觉得很好看。而且，看，它真的是很薄，但保暖程度几乎与那种八百通的羽绒服一样。这件外套的面料是三防的，浅色不容易脏，随便怎么机洗都不会跑绒缩水，真的特别好打理。像北方的姐妹，还可以把它当做保暖层穿在羊绒大衣里面，穿到下雪都没有问题；而在南方的话，冬天里面只需搭一件薄薄的打底外面再加一件，就能完全过冬。",
        "话题分类": "风格话题"
    },
    {
        "ID": 9,
        "文案模版": "这是蕉下的黑色外套，修身的造型，挺好看的，特别显瘦，穿着有种凉凉的感觉，不会闷热。这件衣服弹性很好，不会勒肉，完全没有束缚感，显得腰部还挺细。今天我搭配了一条裙子，意外地很好看，夏天更喜欢穿这种舒服的搭配。这个防晒衣真的很好穿，面罩、后颈侧容易出汗的地方都有贴心的透气拼接，防晒力强，有种贴了冰凉贴的感觉，凉凉滑滑的，这样也不会粘脸，非常舒服。",
        "话题分类": "风格话题"
    },
    {
        "ID": 10,
        "文案模版": "先来分享实用的秋冬轻绒夹克，轻便保暖还耐脏，日常通勤、出游拍照都可以。首先是秋冬衣柜必入的，氛围淡淡的棕色，改良版的飞行员夹克版型还做了葫芦纹走线，整体偏短款，小个子姐妹也能轻松驾驭，显得比例很好。我搭配了一条浅咖色的休闲裤，一整套美拉德色系，就是暖暖的感觉。腰间还可以叠加衬衫，增加层次感，或者改成白色工装裤，搭配亮色衬衫，让整个搭配更有生机。它内里填充了气容，穿上身可以很快感受到升温效果，南方的姐妹这一件就可以过冬啦。",
        "话题分类": "风格话题"
    }

]